{
  "top_story": {
    "id": 1,
    "title": "Movie Museum Rethinks Exhibitions in Response to a Changing World",
    "excerpt": "The Academy Museum of Motion Pictures, opening in September, has redesigned its galleries amid social movements like Black Lives Matter.",
    "image": "/img/banner.png"
  },
  "movies": [
    {
      "id": 1,
      "title": "Watch Emma Stone Become ‘Cruella’",
      "excerpt": "The director Craig Gillespie discusses the formation of the title character in a scene from his film, which also features Emma Thompson.",
      "image": "/img/movies/mv-01.png"
    },
    {
      "id": 2,
      "title": "Five New Horror Movies to Stream Now",
      "excerpt": "From haunted houses to killer dolls, these frightful offerings will keep you entertained, or up all night.",
      "image": "/img/movies/mv-02.png"
    },
    {
      "id": 3,
      "title": "‘Apocalypse ’45’ Review: Graphic Images of Wartime",
      "excerpt": "Candid testimonies from World War II veterans accompany vivid archival footage in this immersive documentary that showcases the myths we tell ourselves about war.",
      "image": "/img/movies/mv-03.png"
    },
    {
      "id": 4,
      "title": "‘Her Man’: A Relic of a Bygone Hollywood, Now Restored",
      "excerpt": "Now streaming, this mildly racy romance, from 1930, arrived before the censorious Production Code. What really sets the film apart is its incredible tracking shots.",
      "image": "/img/movies/mv-04.png"
    }
  ],
  "books": [
    {
      "id": 1,
      "title": "In ‘Little Birds,’ Anaïs Nin Erotica Gets a Revolutionary New Context",
      "excerpt": "Created by the artist Sophia Al-Maria, the new series resituates Nin’s erotic short story collection in 1955 Morocco, a year before the country threw off its colonialist yoke.",
      "image": "/img/books/bk-01.png"
    },
    {
      "id": 2,
      "title": "Friederike Mayröcker, Grande Dame in German Literature, Dies at 96",
      "excerpt": "An Austrian, she was among the most decorated German-language poets of the postwar period, producing a large body of daring work.",
      "image": "/img/books/bk-02.png"
    },
    {
      "id": 3,
      "title": "Can Travel Be Fun Again?",
      "excerpt": "For many people, after more than a year of the pandemic, travel feels like something to dread. But it can still mean liberation, the author and psychologist argues.",
      "image": "/img/books/bk-03.png"
    },
    {
      "id": 4,
      "title": "In This Debut Novel, a Chinese American Assassin Roams the West",
      "excerpt": "'The Thousand Crimes of Ming Tsu,' by Tom Lin, is a vengeance quest in an unforgiving landscape during the building of the Transcontinental Railroad.",
      "image": "/img/books/bk-04.png"
    }
  ]
}
